{
    "welcome": "WILLKOMMEN IM",
    "wir_verbinden": " - نربط الناس -",
    "belatel_institut": "معهد بيلاتيل",
    "read_more": "اقرأ المزيد",
    
    "institut": "المعهد",
    "wer_sind_wir": "من نحن؟",
    "about_text1": "نقدم لعملائنا حلول توظيف حديثةوفعالة ومصممة خصيصًا لهم. بصفتك مقدم طلب وكشركة، ستجد مجموعة واسعة من حلول الموظفين الحديثة معنا.",
    "about_text2": "تساعدك وكالتنا للتوظيف على الحفاظ على الكفاءة وبالتالي المنافسة.",
    "about_text3": "ندعم الشركات في الحصول على موظفين مناسبين ومؤهلين، ونجعل الإجراء الذي يدوم مدة طويلة في كثير من الأحيان لملء الوظائف الشاغرة أسهل بالنسبة لك، وبالتالي نضمن أن شركتك يمكن أن تستفيد من الكفاءات دون أي مخاطر.",
    "about_text4": "بالنسبة للأشخاص الذين يرغبون في إيجادفرص للعمل في ألمانيا، نحن وكالة ذات خبرة يمكنها إيجاد وظيفة مناسبة لكل مستخدَم أو تلميذ / طالب طَموح. كما أننا ندعم التلاميذ / الطلبة أيضًا في بحثهم عن تدريب مهني في ألمانيا.",
    "strategie": "الاستراتيجية",
    "about_readmore_text1": "هدفنا هو ربط الناس والثقافات من خلال ثقافة مؤسستنا، والتي يعتبرالتعاون الاجتماعي والمبتكر حجرأساس لعملها.",
    "about_readmore_text2": "نظرًالاحتكاكنا الممتاز مع الثقافة المغربية، فنحن على دراية كبيرة بالمتطلبات القانونية والمتطلبات الشخصية وقنوات الاتصال.",
    "about_readmore_text3": "يتحدثتعاوننا الوثيق مع الشركات والسلطات والمدارس وشركات التأمين الصحي في ألمانياعن نفسه.",
    "about_readmore_text4": "نولي اهتماما خاصا للتعاون المتبادل. لذلك، تعد معرفة اللغة الألمانية أحد أفضل معايير الاختيار لدينا. لذلك يجب أن يكون مستوى الكفاءة اللغوية للموظفين والمتدربين المستقبليين على الأقل B1/B2.",
    "about_readmore_text5": "",

    "section7_title": "المسار من طالب إلى الموظف",
    "section7_text1": "إن التبادل والتفاهم بين الثقافات مهمان بالنسبة لنا. بداية، نتعرف على المتقدمين في وطنهم، بما في ذلك بين عائلاتهم، وبالتالي نتحقق شخصيًا مما إذا كانت شخصياتهم ومواقفهم الشخصية متوافقة مع متطلبات عملائنا والشركات في ألمانيا.",
    "section7_text2": "نتحقق من جميع الشهادات والدبلومات للتأكد من دقتها، واعتمادًا على التدريب المطلوب، ندع طلابنا يكملون فترات التدريب في وطنهم.",
    "section7_text3": "تهدف هذه التدريبات إلى التأكد من أن التكوين المطلوب هو أيضاًمن يضمن الوظيفة المناسبة لطلابنا. كما نولي أهمية كبيرة لحقيقة أن جميع طلابنا في المغرب يحصلون شهادة البكالوريا، والتي يمكن مقارنتها بشهادة البكالوريا المهنية في ألمانيا.",
    "section7_text4": "إذا تم استيفاء جميع شروطنا، فإننا ندعم طلابنا والمتقدمين في بحثهم عن تدريب مهني/ وظيفة في ألمانيا.",
    "section7_text5": "نحن على دراية بوضع سوق العمل المحلي، ونعمل على والاتصال بالشركات، وترتيب مقابلات العمل (أيضاً عبر الإنترنت) وستجدون دائمًا إلى جانبك لدعمك.",
    "section7_text6": "إذا قررت إحدى الشركات أن تقدم لأحد طلابنا منصباً للتدريب المهني، فإننا ندعم الشركة والموظفين المستقبليين في التعامل مع السلطات ونضمن استيفاء جميع الشروط القانونية.",
    "section7_text7": "كما أننا ندعم المتدربين أيضاً في العثور على سكن ورعاية التأمين الصحي وتقديم الطلبات إلى المراكز المتخصصة أو سلطات الهجرة لإجراء متخصص سريع وفقًا للمادة 81 أ منالقانون المنظم للإقامة. ",
    "section7_text8": "في عين المكان بالمغرب، نرافق طلابنا ومستخدمينا في طريقهم إلى طلب التأشيرة في السفارة الألمانية بالرباط.",
    "section7_text9": "بالإضافة إلى ذلك، نحن جهة اتصال جديرة بالثقة للشركات وكذلك لطلابنا طوال فترة التدريب والتوظيف بأكملها في حالة حدوث مشاكل أو صعوبات.",
    "section7_text10": "تواصل معنا، ونحن نتطلع إلى تعاون مهني وموجه نحو الحلول!",

    "section3_title": "العمل في ألمانيا – ما الذي أحتاج إلى معرفته؟",
    "section3_text1": "نظراً لأن العديد من المكاتب مسؤولة عن معالجة الطلبات المناسبة، وفرصة المهاجرين دون دعم ضئيلة للعثور على طريقهم وسط هذا الكم الهائل من المكاتب، فقد أدى قانون الاعتراف أيضاً إلى مجموعة واسعة من المعلومات والنصائح. تقدم الرسوم البيانية التي يقدمها معهد جوته على Mein Weg nach Deutschland  (طريقي نحو ألمانيا) لمحة عامة عن الأسئلة المركزية و نقاط الاتصال المتعلقة بالاعتراف بالدراسات و التدريب المهني و شهادات نهاية التمدرس.",
    "section3_readmore_text1": "يمكن للكفاءات التي لازالت في وطنها و لا تعرف الولاية الفيدرالية التي ترغب الاستقرار فيها العثور على معلومات حول العمل في ألمانيا على بوابة Make it in Germany .يتم تشغيل البوابة منقبل المركز الدولي و خدمة التوظيف التخصصي (ZAV) التابعة لوكالة التوظيف الفيدرالية(BA) .في مركز الترحيب الافتراضي التابع لـZAV ، يحصل المتخصصون أيضاً على إجابات عن أسئلتهم الفردية.",
    "section3_readmore_text2": "\"غالبًا ما تظل الكفاءات التي تتصل بنا في مرحلة التوجيه و تحاول الحصول على نظرة عامة حول الجوانب التي يجب عليها أخذها في الاعتبار أثناء عملية الهجرة. مهمتنا هي تقديم صورة واقعية لتجنب خيبة الأمل. و يشمل ذلك أيضاً زيادة وعيهم بقضية الاعتراف والمعادلة. لأن الكثيرين لا يدركون في هذه المرحلة أنه يتعين عليهم الاهتمام بها\", تؤكد د. بآته رابه Beate Raabe من المكتب الصحفي لـ ZAV.",

    "section4_title1": "Juristische Regularien",
    "section4_title2": "FACHKRÄFTEEINWANDERUNGSGESETZ (FKEG)",
    "section4_text1": "Seit März 2020 gelten in der BRD neue gestezliche Regelungen zum Thema Fachkräfteeinwanderung.",
    "section4_text2": "Fragen und Antworten rund um das Fachkräfteeinwanderungsgesetz."


}