{
    "welcome": "WILLKOMMEN IM",
    "wir_verbinden": " - نربط الناس -",
    "belatel_institut": "معهد بيلاتيل",
    "read_more": "اقرأ المزيد",
    
    "institut": "المعهد",
    "wer_sind_wir": "من نحن؟",
    "about_text1": "نقدم لعملائنا حلول توظيف حديثةوفعالة ومصممة خصيصًا لهم. بصفتك مقدم طلب وكشركة، ستجد مجموعة واسعة من حلول الموظفين الحديثة معنا.",
    "about_text2": "تساعدك وكالتنا للتوظيف على الحفاظ على الكفاءة وبالتالي المنافسة.",
    "about_text3": "ندعم الشركات في الحصول على موظفين مناسبين ومؤهلين، ونجعل الإجراء الذي يدوم مدة طويلة في كثير من الأحيان لملء الوظائف الشاغرة أسهل بالنسبة لك، وبالتالي نضمن أن شركتك يمكن أن تستفيد من الكفاءات دون أي مخاطر.",
    "about_text4": "بالنسبة للأشخاص الذين يرغبون في إيجادفرص للعمل في ألمانيا، نحن وكالة ذات خبرة يمكنها إيجاد وظيفة مناسبة لكل مستخدَم أو تلميذ / طالب طَموح. كما أننا ندعم التلاميذ / الطلبة أيضًا في بحثهم عن تدريب مهني في ألمانيا.",
    "strategie": "الاستراتيجية",
    "about_readmore_text1": "هدفنا هو ربط الناس والثقافات من خلال ثقافة مؤسستنا، والتي يعتبرالتعاون الاجتماعي والمبتكر حجرأساس لعملها.",
    "about_readmore_text2": "نظرًالاحتكاكنا الممتاز مع الثقافة المغربية، فنحن على دراية كبيرة بالمتطلبات القانونية والمتطلبات الشخصية وقنوات الاتصال.",
    "about_readmore_text3": "يتحدثتعاوننا الوثيق مع الشركات والسلطات والمدارس وشركات التأمين الصحي في ألمانياعن نفسه.",
    "about_readmore_text4": "نولي اهتماما خاصا للتعاون المتبادل. لذلك، تعد معرفة اللغة الألمانية أحد أفضل معايير الاختيار لدينا. لذلك يجب أن يكون مستوى الكفاءة اللغوية للموظفين والمتدربين المستقبليين على الأقل B1/B2.",
    "about_readmore_text5": "",

    "section7_title": "المسار من طالب إلى الموظف",
    "section7_text1": "إن التبادل والتفاهم بين الثقافات مهمان بالنسبة لنا. بداية، نتعرف على المتقدمين في وطنهم، بما في ذلك بين عائلاتهم، وبالتالي نتحقق شخصيًا مما إذا كانت شخصياتهم ومواقفهم الشخصية متوافقة مع متطلبات عملائنا والشركات في ألمانيا.",
    "section7_text2": "نتحقق من جميع الشهادات والدبلومات للتأكد من دقتها، واعتمادًا على التدريب المطلوب، ندع طلابنا يكملون فترات التدريب في وطنهم.",
    "section7_text3": "تهدف هذه التدريبات إلى التأكد من أن التكوين المطلوب هو أيضاًمن يضمن الوظيفة المناسبة لطلابنا. كما نولي أهمية كبيرة لحقيقة أن جميع طلابنا في المغرب يحصلون شهادة البكالوريا، والتي يمكن مقارنتها بشهادة البكالوريا المهنية في ألمانيا.",
    "section7_text4": "إذا تم استيفاء جميع شروطنا، فإننا ندعم طلابنا والمتقدمين في بحثهم عن تدريب مهني/ وظيفة في ألمانيا.",
    "section7_text5": "نحن على دراية بوضع سوق العمل المحلي، ونعمل على والاتصال بالشركات، وترتيب مقابلات العمل (أيضاً عبر الإنترنت) وستجدون دائمًا إلى جانبك لدعمك.",
    "section7_text6": "إذا قررت إحدى الشركات أن تقدم لأحد طلابنا منصباً للتدريب المهني، فإننا ندعم الشركة والموظفين المستقبليين في التعامل مع السلطات ونضمن استيفاء جميع الشروط القانونية.",
    "section7_text7": "كما أننا ندعم المتدربين أيضاً في العثور على سكن ورعاية التأمين الصحي وتقديم الطلبات إلى المراكز المتخصصة أو سلطات الهجرة لإجراء متخصص سريع وفقًا للمادة 81 أ منالقانون المنظم للإقامة. ",
    "section7_text8": "في عين المكان بالمغرب، نرافق طلابنا ومستخدمينا في طريقهم إلى طلب التأشيرة في السفارة الألمانية بالرباط.",
    "section7_text9": "بالإضافة إلى ذلك، نحن جهة اتصال جديرة بالثقة للشركات وكذلك لطلابنا طوال فترة التدريب والتوظيف بأكملها في حالة حدوث مشاكل أو صعوبات.",
    "section7_text10": "تواصل معنا، ونحن نتطلع إلى تعاون مهني وموجه نحو الحلول!",

    "section3_title": "العمل في ألمانيا – ما الذي أحتاج إلى معرفته؟",
    "section3_text1": "نظراً لأن العديد من المكاتب مسؤولة عن معالجة الطلبات المناسبة، وفرصة المهاجرين دون دعم ضئيلة للعثور على طريقهم وسط هذا الكم الهائل من المكاتب، فقد أدى قانون الاعتراف أيضاً إلى مجموعة واسعة من المعلومات والنصائح. تقدم الرسوم البيانية التي يقدمها معهد جوته على Mein Weg nach Deutschland  (طريقي نحو ألمانيا) لمحة عامة عن الأسئلة المركزية و نقاط الاتصال المتعلقة بالاعتراف بالدراسات و التدريب المهني و شهادات نهاية التمدرس.",
    "section3_readmore_text1": "يمكن للكفاءات التي لازالت في وطنها و لا تعرف الولاية الفيدرالية التي ترغب الاستقرار فيها العثور على معلومات حول العمل في ألمانيا على بوابة Make it in Germany .يتم تشغيل البوابة منقبل المركز الدولي و خدمة التوظيف التخصصي (ZAV) التابعة لوكالة التوظيف الفيدرالية(BA) .في مركز الترحيب الافتراضي التابع لـZAV ، يحصل المتخصصون أيضاً على إجابات عن أسئلتهم الفردية.",
    "section3_readmore_text2": "\"غالبًا ما تظل الكفاءات التي تتصل بنا في مرحلة التوجيه و تحاول الحصول على نظرة عامة حول الجوانب التي يجب عليها أخذها في الاعتبار أثناء عملية الهجرة. مهمتنا هي تقديم صورة واقعية لتجنب خيبة الأمل. و يشمل ذلك أيضاً زيادة وعيهم بقضية الاعتراف والمعادلة. لأن الكثيرين لا يدركون في هذه المرحلة أنه يتعين عليهم الاهتمام بها\", تؤكد د. بآته رابه Beate Raabe من المكتب الصحفي لـ ZAV.",

    "section4_title1": "التنظيمات القانونية",
    "section4_title2": "قانون هجرة الكفاءات",
    "section4_text1": "منذ مارس 2020 ، تم تطبيق لوائح قانونية جديدة بشأن هجرة الكفاءات في ألمانيا.",
    "section4_text2": "أسئلة وأجوبة حول قانون هجرة الكفاءات",
    "section4_q1":"ما هو الهدف من قانون هجرة الكفاءات؟",
    "section4_a1":"ينشئ قانون الهجرة الماهرة إطاراً لهجرة مستهدفة و متزايدة من المتخصصين المؤهلين من دول خارج الاتحاد الأوروبي. الهدف هو أن هؤلاء المتخصصين يمكنهم القدوم إلينا، لأن شركاتنا تحتاجهم بشكل عاجل على خلفية الحاجة الملحة للمستخدمين و عدم تواجد أشخاص للتقدم لهذه الوظائف. هؤلاء هم من خريجي الجامعات و الحاصلين على تدريب مهني مؤهل.",
    "section4_q2":"من هو الشخص المؤهل بالمعنى المقصود في القانون؟",
    "section4_a2":"الكفاءات وفقًا لقانون هجرة الكفاءات هم من دول العالم الثالث :",
    "section4_a2_1":"الحاصلين على تدريب مهني محلي مؤهلين أو لديهم تأهيل مهني أجنبي يعادل التدريب المهني المحلي المؤهل، أو;",
    "section4_a2_2":"الحاصلين على شهادة جامعية ألمانية أو درجة جامعية أجنبية معترف بها أو درجة جامعية أجنبية مماثلة لشهادة جامعية ألمانية.",
    "section4_q3":"هل يفتح قانون هجرة الكفاءات أيضًا هجرة غير المؤهلين أو ذوي المهارات المنخفضة؟",
    "section4_a3":"لا. يوضح قانون هجرة الكفاءات أنه قبل دخول البلد، يتم التحقق من مؤهلات الأجنبي للتكافؤ في ما يسمى بإجراءات الاعتراف و معادلة الشواهد. هناك استثناء واحد فقط لمتخصصي تكنولوجيا المعلومات الذين لديهم ثلاث سنوات على الأقل من الخبرة المهنية و راتب لا يقل عن 4140 أورو شهريًا، وكذلك في إطار اتفاقيات التوظيف مع وكالة التوظيف الفيدرالية، والتي تتحقق من المستوى المعرفي للمتقدمين و تحديد إجراءات التأهيل التي يحتاجون إليها للاعتراف بمؤهلاتهم التي لا تزال بحاجة إلى تأهيل. يتم تعديل حد الراتب سنوياً.",
    "section4_q4":"ماذا يعني إلغاء الفحص الأولوية؟",
    "section4_a4":"في ضوء الوضع الجيد في سوق العمل، سيتم إلغاء اختبار الأولوية للتوظيف المؤهل، لكنه سيستمر في التقدم للحصول على التدريب المهني. هذا يعني أنه لم يعد من الضروري تحديد ما إذا كان مقدم الطلب المحلي أو الأوروبي متاحاً قبلك لتوظيف متخصص من إحدى دول العالم الثالث. في الوقت نفسه، يحتوي القانون على سلطة إصدار المراسيم، و التي بموجبها يمكن إعادة تقديم فحص الأولوية بسرعة كبيرة إذا تغير الوضع في سوق العمل – على سبيل المثال في مهن معينة أو في مناطق معينة.",
    "section4_q5":"كيف ينبغي منع الولوج إلى النظم الاجتماعية؟",
    "section4_a5_1":"دائمًا ما تفترض تأشيرة التدريب و البحث عن عمل و كذلك للتدريب أو العمل بحد ذاته، حيث يمكن للأجنبي إثبات قدرته على تأمين مصدر رزقه و رزق أفراد عائلته الذين يسافرون معه أثناء إقامته، و إذا لزم الأمر. بالإضافة إلى ذلك، يجب على المتقدمين الذين تزيد أعمارهم عن 45 عاماً أن يكسبوا مالا يقلعن 3795 أورو شهريًا في عام 2020 أو تقديم دليل على خطة تقاعد مناسبة. ",
    "section4_a5_2":"كما يبقى التحقق من معادلة المؤهلات و التحقق من ظروف العمل أمراً أساسياً للوصول إلى سوق العمل. هذا مهم لضمان حصول المهنيين الجدد على رواتب مناسبة و لمنع \"إغراق الأجور\".",
    "section4_q6":"متى يتم تطبيق القوانين الجديدة؟",
    "section4_a6":"تسري القوانين الجديدة اعتباراً من 1 مارس 2020.",
    "section4_q7":"أليس من الضروري أن يكون قانون الهجرة على غرار كندا؟",
    "section4_a7_1":"يتم التقدم بهذا الطلب مرارا و تكرارا. يبدو الأمر بسيطاً، لكنه ليس فعالًا جدًا. تمتلك ألمانيا بالفعل نظاماً جيداً و مثبتاً – خاصة بالنسبة لخريجي الجامعات. يتم تنفيذ سيطرتنا مركزيًا من خلال التدريب المؤهل، و الذي يتم فحصه بواسطة هيئة المعادلة. هذا أيضا يمنع إساءة استخدام فرص الهجرة.",
    "section4_a7_2":"نظام النقاط يعني عمليات اختيار طويلة و بيروقراطية جديدة؛ و هو عكس التبسيط. لتحقيق زيادة فعلية في هجرة الكفاءات، فالتوظيف المستهدف في سوق العمل المحلي و زيادة التدريب اللغوي في الخارج هو الأكثر أهمية. يخلق قانون هجرة الكفاءات الفتحات و المنافذ اللازمة للكفاءات الحاصلين على تدريب مهني مؤهل على خلفية الاحتياجات الاقتصادية.",
    "section4_q8":"ما هي التغييرات الرئيسية نتيجة لقانون هجرة الكفاءات؟",
    "section4_a8_1":"تشمل التغييرات الرئيسية ما يلي :",
    "section4_a8_2":"مفهوم موحد للكفاءات يشمل خريجي الجامعات و المستخدمين ذوي التدريب المهني المؤهل،",
    "section4_a8_3":"التخلي عن فحص الأولوية في حالة المؤهلات المعترف بها و عقد العمل،",
    "section4_a8_4":"إلغاء القيود المفروضة على النقص في المهن في حالة التدريب المهني المؤهل،",
    "section4_a8_5":"فرصة للكفاءات الحاصلين على تدريب مهني مؤهل للحضور إلى ألمانيا لفترة زمنية محدودة للبحث عن عمل وفقاً للقوانين الحالية لخريجي الجامعات (المطلب: مهارات اللغة الألمانية و وسيلة العيش) ،",
    "section4_a8_6":"إذا كان لديك شهادة أجنبية معتمدة، فستتاح لك فرص محسنة للإقامة في ألمانيا من أجل إجراءات التأهيل بهدف الاعتراف بالمؤهلات المهنية، و تبسيط الإجراءات من خلال تجميع الصلاحيات في سلطات الهجرة المركزية و الإجراءات المعجلة للكفاءات.",
    "section4_a8_7":"الوصول إلى سوق العمل لمتخصصي تكنولوجيا المعلومات ذوي الخبرة المهنية الواسعة دون الحصول على مؤهل رسمي.",
    "section4_a8_8":"إجراءات عاجلة للمهنيين.",
    "section4_q9":"ما هي الميزات الجديدة للأشخاص الحاصلين على شهادة التعليق المؤقت للترحيل؟",
    "section4_a9":"لا يحتوي قانون هجرة الكفاءات نفسه على أي قوانين خاصة بالأشخاص الحاصلين على شهادة التعليق المؤقت للترحيل. سيتم إجراء تغييرات في التدريب و التوظيف ناتجة عن قانون التعليق المؤقت للترحيل. يوفر هذا القانون اليقين القانوني بوضع جديد و موثوق لأولئك الذين لم يتم ترحيلهم و الذين تم دمجهم جيداً من خلال العمل الطويل و مهارات اللغة الألمانية و الامتثال للقانون. بعد 30 شهراً و إذا تم استيفاء الشروط، يمكن أن يؤدي تصريح الإقامة المؤقت للتوظيف الجديد هذا إلى الحصول على تصريح إقامة. بالإضافة إلى ذلك، سيتم توسيع \"تصريح الإقامة المؤقت للتكوين\" الحالي ليشمل المهن المساعدة المعترف بها من قبل الدولة أو المهن المساعدة المنظمة بشكل مشابه. يجب أن تضمن المعايير الأكثر و ضوحاً تطبيقاً موحداً على الصعيد الوطني.",
    "source": "المرجع",
    "reports":"تقارير عن قانون هجرة الكفاءات مع المراجع",
    "reports_text1":"في 1 مارس 2020، سيدخل قانون هجرة الكفاءات الجديد حيزا لتنفيذ:",
    "reports_text2":"جعلت احتياجات الاقتصاد الألماني ألمانيا تدرك أن الهجرة المكثفة من دول العالم الثالث ضرورية للحفاظ على النمو الاقتصادي لجمهورية ألمانيا الاتحادية. و هكذا اتخذت ألمانيا خطوة رسمية لتصبح بلد هجرة. خلفية القانون الجديد هي \"عطش الاقتصاد الألماني للكفاءات\".",
    "reports_text3":"وفقًا لذلك، فإن مفهوم الكفاءة هو في صميم القانون و لا يشمل فقط الأشخاص الذين حصلوا على شهادة جامعية معترف بها في ألمانيا أو في الخارج، و لكن أيضاً الأشخاص الذين يمكنهم إثبات تدريب مهني مؤهل يستمر لمدة عامين على الأقل.",
    "reports_text4":"يجب على أي شخص حصل على مثل هذا التدريب في الخارج أن يكون لديه شهادة من السلطات الألمانية المختصة بأن التدريب معترف به في ألمانيا. فقط عندما يستوفي رعايا دول العالم الثالث المتأثرة هذه الشروط، يمكن تصنيفهم ككفاءات بالمعنى المقصود في القانون الجديد.",
    "reports_text5":"يوضح هذا الأمر سريعاً: الأشخاص غير المؤهلين الذين لا يعتبرون كفاءات لن يجدوا طريقة أسهل للعيش و العمل بشكل قانوني في ألمانيا في المستقبل – على الأقل ليس من خلال منحهم تصريح إقامة للعمل طبقا للمادة 18 من القانون المنظم للإقامة. و هذا يعني أن العقبة الرئيسية أمام الاعتراف بالتدريب المهني الأجنبي ستظل قائمة حتى بعد دخول قانون هجرة الكفاءات حيز التنفيذ.",
    "reports_text6":"إن توسيع مفهوم الكفاءة يعني أيضاً أن الأشخاص من جميع المجالات المهنية سيتمكنون في المستقبل من الحصول وظيفة في ألمانيا تتوافق مع مؤهلاتهم بمجرد اعتبارهم كفاءات؛ في السابق، في حالة التدريب المهني المؤهل في الخارج، تقوم الوكالة الفيدرالية بتحديد قائمة بالنقص أو قائمة إيجابية، بحيث لا يمكن أن تتم الهجرة إلا لمجموعات مهنية معينة. سيتم تغيير هذا الآن في الأول من مارس.",
    "reports_text7":"تغيير آخر هو إلغاء ما يسمى بالتحقق من الأولوية. وفقًا لذلك، لم يكن ممكنا في السابق للأجانب دخول ألمانيا إلا إذا لم يكن هناك مرشح آخر يعيش بالفعل في ألمانيا أو لم يكن هناك مرشح آخر يعيش في ألمانيا لشغل منصب مماثل. مع إلغاء التحقق من الأولوية، سيكون من الأسهل على أرباب العمل الألمان في المستقبل أن يقرروا بحرية من يريدون توظيفه.",
    "reports_text8":"ولكن لن يؤدي التوظيف المباشر فقط إلى الحصول على تصريح إقامة في ألمانيا في المستقبل. قد تسافر الكفاءات بالفعل باتجاه ألمانيا للبحث عن عمل. هذا القانون، التي كان يطبق في السابق فقط على حاملي الشهادات المعترف بها، ستطبق أيضاً على الأشخاص الحاصلين على تدريب مهني مؤهل و معترف به في المستقبل.",
    "reports_text9":"بالإضافة إلى ذلك، تم أيضًا توسيع مجموعة الأشخاص الذين يمكنهم القدوم إلى ألمانيا للبحث عن عمل لتشمل المتدربين. مع سن المادة 16 د من قانون الإقامة، سيتمكن الأشخاص الذين يرغبون في بدء تدريب مهني في ألمانيا و مازالوا يبحثون عنه، من القدوم إلى ألمانيا في المستقبل.",
    "reports_text10":"لا يعزز قانون هجرة الكفاءات حقوق الموظفين من الخارج فحسب، بل يجعل أصحاب العمل الألمان أيضاً أكثر مسؤولية. ينص القانون الجديد على عدد كبير من التزامات الإبلاغ على أصحاب العمل لسلطات الهجرة و وكالة التوظيف الفيدرالية.",
    "reports_text11":"في حالة انتهاك هذه الشروط، يمكن أن تفرض غراما تكبيرة على أرباب العمل الألمان. في ظل هذه الخلفية أيضاً، من الضروري أن تتعامل الشركات الألمانية بالتفصيل مع المقتضيات الجديدة لقانون هجرة الكفاءات عند تعيين و توظيف مواطنين غير ألمان أي من دول العالم الثالث.",
    "reports_text12":"أخبار27 فبراير 2020 :",
    "reports_text13":"أولئك الذين يرغبون في العمل في ألمانيا و أكملوا مؤهلاتهم المهنية في الخارج عادة ما يتم الاعتراف بمؤهلاتهم. يوفر موقع: Deutschland.de أهم المعلومات حول الاعتراف بالمؤهلات المهنية.",
    "reports_text14":"تبحث الشركات الألمانية عن الكفاءات. و يرغب العديد من الأشخاص المدربين تدريباً جيداً في الخارج في الحصول على موطئ قدم في هذا البلد. و مع ذلك، ليس من السهل دائماً على الجانبين أن يجد كل من هما الآخر. من الممرضات إلى تقنيي الإلكترونيات و من المهندسين المدنيين إلى معلمي المدارس الثانوية، هناك عدد لا يمكن إدارته تقريباً من المهن في ألمانيا. يتم تنظيم المؤهلات المطلوبة للعمل في كل منها جزئياً عن طريق الفيدرالية و جزئياً بواسطة ستة عشر قانونًا مختلفًا للولاية أو اللاند.",
    "reports_text15":"عندما يكمل المتقدمون تدريبهم أو دراستهم في وطنهم، لا أحد يعرف للوهلة الأولى ما إذا كانوا يستوفون أيضًا الشروط التي يتم تطبيقها و اعتمادها في ألمانيا. منذ أن دخل القانون الفيدرالي لتحسين التقييم و الاعتراف بالمؤهلات المهنية المكتسبة في الخارج (باختصار: قانون الاعتراف) حيز التنفيذ في عام 2012، أصبح للأشخاص الحاصلين على مؤهلات مهنية مكتسبة في الخارج الحق في فحص مؤهلاتهم من أجل التكافؤ مع المرجع الألماني. إذا لزم الأمر، يمكنهم تسوية و موازنة الاختلافات الأساسية."



}