{
    "welcome": "WILLKOMMEN IM",
    "wir_verbinden": " - نربط الناس -",
    "belatel_institut": "معهد بيلاتيل",
    "read_more": "اقرأ المزيد",
    
    "institut": "المعهد",
    "wer_sind_wir": "من نحن؟",
    "about_text1": "نقدم لعملائنا حلول توظيف حديثةوفعالة ومصممة خصيصًا لهم. بصفتك مقدم طلب وكشركة، ستجد مجموعة واسعة من حلول الموظفين الحديثة معنا.",
    "about_text2": "تساعدك وكالتنا للتوظيف على الحفاظ على الكفاءة وبالتالي المنافسة.",
    "about_text3": "ندعم الشركات في الحصول على موظفين مناسبين ومؤهلين، ونجعل الإجراء الذي يدوم مدة طويلة في كثير من الأحيان لملء الوظائف الشاغرة أسهل بالنسبة لك، وبالتالي نضمن أن شركتك يمكن أن تستفيد من الكفاءات دون أي مخاطر.",
    "about_text4": "بالنسبة للأشخاص الذين يرغبون في إيجادفرص للعمل في ألمانيا، نحن وكالة ذات خبرة يمكنها إيجاد وظيفة مناسبة لكل مستخدَم أو تلميذ / طالب طَموح. كما أننا ندعم التلاميذ / الطلبة أيضًا في بحثهم عن تدريب مهني في ألمانيا.",
    "strategie": "الاستراتيجية",
    "about_readmore_text1": "هدفنا هو ربط الناس والثقافات من خلال ثقافة مؤسستنا، والتي يعتبرالتعاون الاجتماعي والمبتكر حجرأساس لعملها.",
    "about_readmore_text2": "نظرًالاحتكاكنا الممتاز مع الثقافة المغربية، فنحن على دراية كبيرة بالمتطلبات القانونية والمتطلبات الشخصية وقنوات الاتصال.",
    "about_readmore_text3": "يتحدثتعاوننا الوثيق مع الشركات والسلطات والمدارس وشركات التأمين الصحي في ألمانياعن نفسه.",
    "about_readmore_text4": "نولي اهتماما خاصا للتعاون المتبادل. لذلك، تعد معرفة اللغة الألمانية أحد أفضل معايير الاختيار لدينا. لذلك يجب أن يكون مستوى الكفاءة اللغوية للموظفين والمتدربين المستقبليين على الأقل B1/B2.",
    "about_readmore_text5": "",

    "section7_title": "المسار من طالب إلى الموظف",
    "section7_text1": "إن التبادل والتفاهم بين الثقافات مهمان بالنسبة لنا. بداية، نتعرف على المتقدمين في وطنهم، بما في ذلك بين عائلاتهم، وبالتالي نتحقق شخصيًا مما إذا كانت شخصياتهم ومواقفهم الشخصية متوافقة مع متطلبات عملائنا والشركات في ألمانيا.",
    "section7_text2": "نتحقق من جميع الشهادات والدبلومات للتأكد من دقتها، واعتمادًا على التدريب المطلوب، ندع طلابنا يكملون فترات التدريب في وطنهم.",
    "section7_text3": "تهدف هذه التدريبات إلى التأكد من أن التكوين المطلوب هو أيضاًمن يضمن الوظيفة المناسبة لطلابنا. كما نولي أهمية كبيرة لحقيقة أن جميع طلابنا في المغرب يحصلون شهادة البكالوريا، والتي يمكن مقارنتها بشهادة البكالوريا المهنية في ألمانيا.",
    "section7_text4": "إذا تم استيفاء جميع شروطنا، فإننا ندعم طلابنا والمتقدمين في بحثهم عن تدريب مهني/ وظيفة في ألمانيا.",
    "section7_text5": "نحن على دراية بوضع سوق العمل المحلي، ونعمل على والاتصال بالشركات، وترتيب مقابلات العمل (أيضاً عبر الإنترنت) وستجدون دائمًا إلى جانبك لدعمك.",
    "section7_text6": "إذا قررت إحدى الشركات أن تقدم لأحد طلابنا منصباً للتدريب المهني، فإننا ندعم الشركة والموظفين المستقبليين في التعامل مع السلطات ونضمن استيفاء جميع الشروط القانونية.",
    "section7_text7": "كما أننا ندعم المتدربين أيضاً في العثور على سكن ورعاية التأمين الصحي وتقديم الطلبات إلى المراكز المتخصصة أو سلطات الهجرة لإجراء متخصص سريع وفقًا للمادة 81 أ منالقانون المنظم للإقامة. ",
    "section7_text8": "في عين المكان بالمغرب، نرافق طلابنا ومستخدمينا في طريقهم إلى طلب التأشيرة في السفارة الألمانية بالرباط.",
    "section7_text9": "بالإضافة إلى ذلك، نحن جهة اتصال جديرة بالثقة للشركات وكذلك لطلابنا طوال فترة التدريب والتوظيف بأكملها في حالة حدوث مشاكل أو صعوبات.",
    "section7_text10": "تواصل معنا، ونحن نتطلع إلى تعاون مهني وموجه نحو الحلول!",

    "section3_title": "العمل في ألمانيا – ما الذي أحتاج إلى معرفته؟",
    "section3_text1": "نظراً لأن العديد من المكاتب مسؤولة عن معالجة الطلبات المناسبة، وفرصة المهاجرين دون دعم ضئيلة للعثور على طريقهم وسط هذا الكم الهائل من المكاتب، فقد أدى قانون الاعتراف أيضاً إلى مجموعة واسعة من المعلومات والنصائح. تقدم الرسوم البيانية التي يقدمها معهد جوته على Mein Weg nach Deutschland  (طريقي نحو ألمانيا) لمحة عامة عن الأسئلة المركزية و نقاط الاتصال المتعلقة بالاعتراف بالدراسات و التدريب المهني و شهادات نهاية التمدرس.",
    "section3_readmore_text1": "يمكن للكفاءات التي لازالت في وطنها و لا تعرف الولاية الفيدرالية التي ترغب الاستقرار فيها العثور على معلومات حول العمل في ألمانيا على بوابة Make it in Germany .يتم تشغيل البوابة منقبل المركز الدولي و خدمة التوظيف التخصصي (ZAV) التابعة لوكالة التوظيف الفيدرالية(BA) .في مركز الترحيب الافتراضي التابع لـZAV ، يحصل المتخصصون أيضاً على إجابات عن أسئلتهم الفردية.",
    "section3_readmore_text2": "\"غالبًا ما تظل الكفاءات التي تتصل بنا في مرحلة التوجيه و تحاول الحصول على نظرة عامة حول الجوانب التي يجب عليها أخذها في الاعتبار أثناء عملية الهجرة. مهمتنا هي تقديم صورة واقعية لتجنب خيبة الأمل. و يشمل ذلك أيضاً زيادة وعيهم بقضية الاعتراف والمعادلة. لأن الكثيرين لا يدركون في هذه المرحلة أنه يتعين عليهم الاهتمام بها\", تؤكد د. بآته رابه Beate Raabe من المكتب الصحفي لـ ZAV.",

    "section4_title1": "التنظيمات القانونية",
    "section4_title2": "قانون هجرة الكفاءات",
    "section4_text1": "Seit März 2020 gelten in der BRD neue gestezliche Regelungen zum Thema Fachkräfteeinwanderung.",
    "section4_text2": "أسئلة وأجوبة حول قانون هجرة الكفاءات",
    "section4_q1":"ما هو الهدف من قانون هجرة الكفاءات؟",
    "section4_a1":"ينشئ قانون الهجرة الماهرة إطاراً لهجرة مستهدفة و متزايدة من المتخصصين المؤهلين من دول خارج الاتحاد الأوروبي. الهدف هو أن هؤلاء المتخصصين يمكنهم القدوم إلينا، لأن شركاتنا تحتاجهم بشكل عاجل على خلفية الحاجة الملحة للمستخدمين و عدم تواجد أشخاص للتقدم لهذه الوظائف. هؤلاء هم من خريجي الجامعات و الحاصلين على تدريب مهني مؤهل.",
    "section4_q2":"من هو الشخص المؤهل بالمعنى المقصود في القانون؟",
    "section4_a2":"الكفاءات وفقًا لقانون هجرة الكفاءات هم من دول العالم الثالث :",
    "section4_a2_1":"الحاصلين على تدريب مهني محلي مؤهلين أو لديهم تأهيل مهني أجنبي يعادل التدريب المهني المحلي المؤهل، أو;",
    "section4_a2_2":"الحاصلين على شهادة جامعية ألمانية أو درجة جامعية أجنبية معترف بها أو درجة جامعية أجنبية مماثلة لشهادة جامعية ألمانية.",
    "section4_q3":"هل يفتح قانون هجرة الكفاءات أيضًا هجرة غير المؤهلين أو ذوي المهارات المنخفضة؟",
    "section4_a3":"لا. يوضح قانون هجرة الكفاءات أنه قبل دخول البلد، يتم التحقق من مؤهلات الأجنبي للتكافؤ في ما يسمى بإجراءات الاعتراف و معادلة الشواهد. هناك استثناء واحد فقط لمتخصصي تكنولوجيا المعلومات الذين لديهم ثلاث سنوات على الأقل من الخبرة المهنية و راتب لا يقل عن 4140 أورو شهريًا، وكذلك في إطار اتفاقيات التوظيف مع وكالة التوظيف الفيدرالية، والتي تتحقق من المستوى المعرفي للمتقدمين و تحديد إجراءات التأهيل التي يحتاجون إليها للاعتراف بمؤهلاتهم التي لا تزال بحاجة إلى تأهيل. يتم تعديل حد الراتب سنوياً.",
    "section4_q4":"ماذا يعني إلغاء الفحص الأولوية؟",
    "section4_a4":"Angesichts der guten Arbeitsmarktlage wird die Vorrangprüfung für die qualifizierte Beschäftigung aufgehoben, sie gilt jedoch weiter für den Zugang zur Berufsausbildung. Damit muss nicht mehr vor jeder Einstellung einer Fachkraft aus einem Drittstaat festgestellt werden, ob ein inländischer oder europäischer Bewerber zur Verfügung steht. Das Gesetz enthält zugleich eine Verordnungsermächtigung, wonach bei einer Veränderung der Arbeitsmarktsituation die Vorrangprüfung sehr schnell wieder eingeführt werden kann - beispielsweise in bestimmten Berufen oder in bestimmten Regionen.",
    "section4_q5":"Wie soll ein Zuzug in die Sozialsysteme verhindert werden ?",
    "section4_a5_1":"Ein Visum zur Ausbildungs- und Arbeitsplatzsuche (§§ 17, 20 FKEG) wie auch zur Ausbildung oder Beschäftigung selbst setzt immer voraus, dass der Ausländer nachweist, dass er während seines Aufenthalts seinen Lebensunterhalt und gegebenenfalls den seiner mitreisenden Familienangehörigen selbst sichern kann. Zudem müssen Bewerber, die älter als 45 Jahre sind, im Jahr 2020 monatlich mindestens 3.795 Euro verdienen oder eine angemessene Altersvorsorge nachweisen.",
    "section4_a5_2":"Auch bleiben die Prüfung der Gleichwertigkeit der Qualifikation und die Prüfung der Arbeitsbedingungen grundlegend für den Zugang zum Arbeitsmarkt. Dies ist wichtig, um eine angemessene Bezahlung der neuen Fachkräfte sicherzustellen und ein \"Lohndumping\" zu verhindern.",
    "section4_q6":"Ab wann gelten die neuen Regelungen ?",
    "section4_a6":"Die neuen Regelungen gelten ab dem 1. März 2020.",
    "section4_q7":"Wäre nicht ein Einwanderungsgesetz nach dem Vorbild Kanadas nötig ?",
    "section4_a7_1":"Diese Forderung wird immer wieder gestellt. Sie klingt einfach, ist aber wenig zielführend. Deutschland hat bereits ein sehr gutes und erprobtes System - insbesondere für Hochschulabsolventen. Unsere Steuerung erfolgt zentral über die qualifizierte Ausbildung, die von einer Anerkennungsstelle überprüft wird. Dies verhindert auch einen Missbrauch der Zuwanderungsmöglichkeiten.",
    "section4_a7_2":"Ein Punktesystem bedeutet lange Auswahlprozesse und neue Bürokratie; es ist das Gegenteil von Vereinfachung. Für eine tatsächliche Steigerung der Fachkräfteeinwanderung kommt es vielmehr auf eine gezielte Vermittlung in den hiesigen Arbeitsmarkt und eine verstärkte Sprachförderung im Ausland an. Die vor dem Hintergrund des wirtschaftlichen Bedarfs notwendigen Öffnungen für Fachkräfte mit einer qualifizierten Berufsausbildung schafft das Fachkräfteeinwanderungsgesetz.",
    "section4_q8":"Was sind die wesentlichen Neuerungen durch das Fachkräfteeinwanderungsgesetz ?",
    "section4_a8_1":"Zu den wesentlichen Neuerungen gehören :",
    "section4_a8_2":"Ein einheitlicher Fachkräftebegriff (§ 18 Abs.3 FKEG), der Hochschulabsolventen und Beschäftigte mit qualifizierter Berufsausbildung umfasst,",
    "section4_a8_3":"Der Verzicht auf eine Vorrangprüfung bei anerkannter Qualifikation und Arbeitsvertrag,",
    "section4_a8_4":"Der Wegfall der Begrenzung auf Mangelberufe bei qualifizierter Berufsausbildung,",
    "section4_a8_5":"Die Möglichkeit für Fachkräfte mit qualifizierter Berufsausbildung entsprechend der bestehenden Regelung für Hochschulabsolventen für eine befristete Zeit zur Arbeitsplatzsuche (§§ 17, 20 FKEG) nach Deutschland zu kommen (Voraussetzung: deutsche Sprachkenntnisse und Lebensunterhaltssicherung),",
    "section4_a8_6":"Bei Vorliegen eines geprüften ausländischen Abschlusses verbesserte Möglichkeiten zum Aufenthalt für Qualifizierungsmaßnahmen im Inland mit dem Ziel der Anerkennung von beruflichen Qualifikationen, Verfahrensvereinfachungen durch eine Bündelung der Zuständigkeiten bei zentralen Ausländerbehörden und beschleunigte Verfahren für Fachkräfte.",
    "section4_a8_7":"Der Arbeitsmarktzugang für IT-Fachkräfte mit ausgeprägter berufspraktischer Erfahrung ohne formalen Abschluss.",
    "section4_a8_8":"Beschleunigte Verfahren für Fachkräfte.",
    "section4_q9":"Was sind die Neuerungen für Geduldete ?",
    "section4_a9":"Das Fachkräfteeinwanderungsgesetz selbst enthält keine Regelungen für Geduldete. Neuerungen ergeben sich durch das Gesetz über Duldung bei Ausbildung und Beschäftigung. Für diejenigen, bei denen die Ausreisepflicht nicht durchgesetzt werden kann und die durch lange Beschäftigung, deutsche Sprachkenntnisse und Gesetzestreue gut integriert sind, gibt es durch dieses Gesetz Rechtssicherheit mit einem neuen verlässlichen Status. Nach 30 Monaten und bei Vorliegen der Voraussetzungen kann diese neue Beschäftigungsduldung in eine Aufenthaltserlaubnis führen. Zudem wird die bereits bestehende Ausbildungsduldung auf staatlich anerkannte oder vergleichbar geregelte Helferberufe ausgeweitet. Klarere Kriterien sollen eine bundesweit einheitliche Anwendung sicherstellen.",
    "source": "Quelle",
    "reports":"Berichte zum Fachkräfteeinwanderungsgesetz mit Quellenangaben",
    "reports_text1":"Zum 01.03.2020 tritt das neue Fachkräfteeinwanderungsgesetz in Kraft.",
    "reports_text2":"Die Bedürfnisse der deutschen Wirtschaft haben in Deutschland die Erkenntnis wachsen lassen, dass eine umfangreiche Zuwanderung aus Drittstaaten notwendig ist, um das wirtschaftliche Wachstum der Bundesrepublik Deutschland aufrechtzuerhalten. Deutschland hat damit auch offiziell den Schritt zum Einwanderungsland unternommen. Hintergrund des neuen Gesetzes ist der \"Durst der deutschen Wirtschaft nach Fachkräften\".",
    "reports_text3":"Der Begriff der Fachkraft steht entsprechend auch im Mittelpunkt des Gesetzes und umfasst neben Personen, die einen anerkannten Hochschulabschluss im In- oder Ausland erworben haben, auch diejenigen Personen, die eine qualifizierte Berufsausbildung (§ 2 Abs. 12a FKEG) von mindestens zwei Jahren Ausbildungsdauer vorweisen können.",
    "reports_text4":"Wer eine solche Ausbildung im Ausland erworben hat, muss sich durch die zuständigen deutschen Behörden bescheinigen lassen, dass die Ausbildung im Bundesgebiet anerkannt wird. Erst wenn die betroffenen Drittstaatsangehörigen diese Voraussetzungen erfüllen, können sie als Fachkräfte im Sinne des neuen Gesetzes gewertet werden.",
    "reports_text5":"Hierdurch wird schnell klar: Unqualifizierte Personen, die nicht als Fachkraft gelten, finden auch künftig keinen erleichterten Weg, um im Bundesgebiet legal leben und arbeiten zu dürfen – zumindest nicht über den Weg der Erteilung eine Aufenthaltserlaubnis zur Beschäftigung (§ 18 AufenthG). Damit bleibt die wesentliche Hürde der Anerkennung der ausländischen beruflichen Ausbildung auch nach dem Inkrafttreten des Fachkräfteeinwanderungsgesetzes erhalten.",
    "reports_text6":"Die Erweiterung des Begriffs der Fachkraft führt dazu, dass Personen aus allen Berufsbereichen künftig im Bundesgebiet eine ihrer Qualifikation entsprechende Arbeitsstelle antreten dürfen, wenn sie erst einmal als Fachkraft gelten; bisher sah im Falle der qualifizierten Berufsausbildung im Ausland die Bundesagentur eine Mangelliste bzw. Positivliste vor, sodass die Zuwanderung nur für bestimmte Berufsgruppen erfolgen konnte. Dies wird zum 1. März nun geändert. ",
    "reports_text7":"Eine weitere Neuerung ist der Wegfall der sogenannten Vorrangprüfung. Nach dieser konnten bisher ausländische Personen nur dann ins Bundesgebiet gelangen, wenn für eine vergleichbare Position kein anderer, bereits im Bundesgebiet lebender Kandidat bzw. keine andere in Deutschland lebende Kandidatin für die Besetzung der Stelle zur Verfügung stand. Mit dem Wegfall der Vorrangprüfung fällt es deutschen Arbeitgeber*innen künftig leichter, frei darüber zu entscheiden, wen sie einstellen möchten.",
    "reports_text8":"Aber nicht nur die unmittelbare Anstellung führt künftig zu einem Aufenthaltstitel (§ 4 Abs.1 FKEG) im Bundesgebiet. Fachkräfte dürfen sich auch bereits zur Arbeitssuche nach Deutschland begeben. Diese Regelung, die bisher nur für anerkannte Studienabschlussinhaber*innen galt, gilt künftig auch für Menschen mit qualifizierter, anerkannter Berufsausbildung. ",
    "reports_text9":"Darüber hinaus wurde der Kreis der Personen, welche zur Arbeitssuche nach Deutschland kommen können, auch auf Auszubildende ausgeweitet. Mit der Regelung des § 16d Aufenthaltsgesetz können künftig auch Personen nach Deutschland gelangen, die in Deutschland eine Berufsausbildung beginnen möchten und noch auf der Suche sind. ",
    "reports_text10":"Mit dem Fachkräfteeinwanderungsgesetz werden nicht nur die Arbeitnehmer*innen aus dem Ausland in ihren Rechten gestärkt, sondern auch die deutschen Arbeitgeber*innen stärker in die Pflicht genommen. So sieht das neue Gesetz eine erhebliche Anzahl von Meldepflichten der Arbeitgeber*innen bei den Ausländerbehörden und der Bundesagentur für Arbeit vor. ",
    "reports_text11":"Bei Verstößen gegen diese Vorgaben können deutschen Arbeitgeber*innen empfindliche Bußgelder drohen. Auch vor diesem Hintergrund ist es für deutsche Unternehmen entscheidend, sich im Falle der Einstellung und Beschäftigung von nicht deutschen Drittstaatsangehörigen mit den Neuregelungen des Fachkräfteeinwanderungsgesetzes detailliert zu befassen.",
    "reports_text12":"News vom 27.02.2020 : ",
    "reports_text13":"Wer in Deutschland arbeiten will und seinen Berufsabschluss im Ausland gemacht hat, muss seine Qualifikationen in der Regel anerkennen lassen. Die wichtigsten Infos rund um die Anerkennung von Berufsabschlüssen bietet die Seite Deutschland.de",
    "reports_text14":"Deutsche Unternehmen suchen Fachkräfte. Und viele gut ausgebildete Menschen im Ausland wünschen sich, hierzulande beruflich Fuß zu fassen. Dennoch ist es für beide Seiten nicht immer leicht, zueinanderzufinden. Denn vom Krankenpfleger bis zur Elektronikerin und von der Bauingenieurin bis zum Sekundarschullehrer gibt es in Deutschland eine schier unüberschaubare Anzahl an Berufen. Welche Qualifikationen benötigt werden, um in jedem einzelnen davon zu arbeiten, ist teilweise in Bundes- und teilweise in sechzehn unterschiedlichen Landesgesetzen geregelt.",
    "reports_text15":"Wenn Bewerberinnen und Bewerber ihre Ausbildung oder ihr Studium im Heimatland absolviert haben, weiß auf den ersten Blick niemand, ob sie oder er auch die in Deutschland geltenden Voraussetzungen erfüllt. Seit Inkrafttreten des Gesetzes zur Verbesserung der Feststellung und Anerkennung im Ausland erworbener Berufsqualifikationen (§ 16 FKEG) des Bundes (kurz: Anerkennungsgesetz) im Jahr 2012 haben Personen mit im Ausland erworbener Berufsqualifikation deshalb das Recht, ihren Abschluss auf Gleichwertigkeit mit einem deutschen Referenzberuf prüfen zu lassen. Bei Bedarf können sie die wesentlichen Unterschiede ausgleichen."



}