{
    "welcome": "WILLKOMMEN IM",
    "wir_verbinden": " - Wir verbinden Menschen - ",
    "belatel_institut": "Belatel Institut",
    "read_more": "Erfahren Sie Mehr",

    "institut": "Institut",
    "wer_sind_wir": "Wer sind wir?",
    "about_text1": "Wir bieten unseren Kunden moderne, maßgeschneiderte und effiziente Rekrutierungslösungen. Als Bewerber und als Unternehmen finden Sie bei uns ein breites Angebot an modernen Mitarbeiterlösungen.",
    "about_text2": "Unsere Personalagentur hilft Ihnen, die Effizienz und damit den Wettbewerb aufrechtzuerhalten.",
    "about_text3": "Wir unterstützen Unternehmen bei der Suche nach geeigneten und qualifizierten Mitarbeitern, erleichtern Ihnen den oft langwierigen Prozess der Stellenbesetzung und sorgen so dafür, dass Ihr Unternehmen ohne Risiko von kompetenten Mitarbeitern profitieren kann.",
    "about_text4": "Für Bewerber, die in Deutschland arbeiten möchten, sind wir eine erfahrene Agentur, die für jeden Arbeitnehmer oder angehenden Studenten eine passende Stelle finden kann. Außerdem unterstützen wir Studierende bei der Suche nach einer Berufsausbildung in Deutschland",
    "strategie": "Strategie",
    "about_readmore_text1": "Unser Ziel ist es, durch unsere Unternehmenskultur, welche auf den Grundpfeilern eines gemeinschaftlichen, innovativen Miteinanders steht, Menschen und Kulturen miteinander zu verknüpfen.",
    "about_readmore_text2": "Durch unsere ausgezeichnete Vernetzung mit der marokkanischen Kultur, sind wir bestens vertraut mit den rechtlichen Voraussetzungen, persönlichen Ansprüchen und Kommunikationswegen.",
    "about_readmore_text3": "In Deutschland spricht unsere enge Zusammenarbeit mit Unternehmen, Behörden, Schulen und Krankenversicherungen für sich.",
    "about_readmore_text4": "Besonderes Augenmerk legen wir auf das gegenseitige Verständnis. Daher steht die Kenntnis der Deutsche Sprache als Auswahlkriterium für uns mit an erster Stelle.",
    "about_readmore_text5": "Das Sprachkenntnisniveau von zukünftigen Mitarbeitern uns Auszubildenden muss daher mindestens auf dem Niveau B1/B2 sein.",

    "section7_title": "Der Weg vom Bewerber zum Arbeitnehmer",
    "section7_text1": "Ist uns der interkulturelle Austausch und die Verständigung wichtig. Im Vorfeld lernen wir die Bewerber in ihrem Heimatland, auch im Kreise ihrer Familie kennen und prüfen so persönlich, ob die Charaktere und persönlichen Einstellungen mit den Anfordernissen unserer Kunden und Unternehmen in Deutschland kompatibel sind.",
    "section7_text2": "Wir überprüfen sämtliche Zeugnisse und Diplome auf deren Richtigkeit und lassen unsere Schüler je nach Ausbildungswunsch Praktika noch im Heimatland absolvieren. ",
    "section7_text3": "Diese Praktika sollen sicherstellen, dass auch der Ausbildungswunsch, der passende Beruf für unsere/n Schüler/in ist. Außerdem legen wir Wert darauf, dass alle unsere Schüler in Marokko ein Abitur absolviert, welches mit dem Fachabitur in Deutschland zu vergleichen ist.",
    "section7_text4": "Sind alle unsere Vorrausetzungen erfüllt, unterstützen wir unsere Schüler und Bewerber bei der Ausbildungs / Stellensuche in Deutschland.",
    "section7_text5": "Wir sind vertraut mit der heimischen Arbeitsmarktsituation, nehmen Kontakt zu den Unternehmen auf, vereinbaren Vorstellungsgespräche (auch online) und sind dabei immer unterstützend an ihrer Seite.",
    "section7_text6": "Entschließt sich ein Unternehmen einem Schüler von uns einen Ausbildungsplatz anzubieten, unterstützen wir die Unternehmen und zukünftigen Mitarbeiter bei Behördengängen und stellen sicher, dass sämtliche rechtliche Voraussetzungen  erfüllt werden.",
    "section7_text7": "Auch unterstützen wir die Auszubildenden bei der Wohnungssuche und kümmern uns um die Krankenversicherungen und stellen Anträge bei den Fachkräftezentralen oder Ausländerbehörden für das beschleunigte Fachkräfteverfahren nach §81a Aufenth G. ",
    "section7_text8": "Vor Ort in Marokko begleiten wir unsere Schüler und Mitarbeiter auf Ihrem weiteren Weg zur Visa Beantragung bei der Deutschen Botschaft in Rabat. ",
    "section7_text9": "Darüber hinaus sind wir für die Unternehmen als auch für unsere Schüler über die gesamte Ausbildungs- und Anstellungsdauer ein vertrauensvoller Ansprechpartner bei Problemen oder Schwierigkeiten.",
    "section7_text10": "Nehmen Sie Kontakt zu uns auf, wir freuen uns auf eine professionelle & lösungsorientierte Zusammenarbeit!",

    "section3_title": "In Deutschland arbeiten – Was muss ich wissen?",
    "section3_text1": "Da für die Bearbeitung der entsprechenden Anträge verschiedene Stellen zuständig sind und Zuwanderer ohne Unterstützung kaum eine Chance haben, sich in diesem Ämterdschungel zurechtzufinden, ist mit dem Anerkennungsgesetz auch ein breites Informations- und Beratungsangebot entstanden. Einen Überblick über die zentralen Fragen und Anlaufstellen rund um die Anerkennung von Studium, Berufsausbildung sowie Schulabschluss vermitteln die Infografiken, die das Goethe-Institut auf seinem Portal Mein Weg nach Deutschland zur Verfügung stellt",
    "section3_readmore_text1": "Fachkräfte, die sich noch in ihrem Heimatland befinden und nicht wissen, in welchem Bundesland sie sich niederlassen möchten, finden auf dem „Portal Make it in Germany“ Informationen über das Arbeiten in Deutschland. \n Das Portal wird von der Zentralen Auslands- und Fachvermittlung (ZAV) der Bundesagentur für Arbeit (BA) betrieben. Im Virtuellen Welcome Center der ZAV bekommen die Fachkräfte darüber hinaus Antworten auf ihre individuellen Fragen.",
    "section3_readmore_text2": "\"Fachkräfte, die sich an uns wenden, sind häufig noch in der Orientierungsphase und verschaffen sich einen Überblick darüber, welche Aspekte sie im Zuge der Migration berücksichtigen müssen. Unsere Aufgabe ist es, ihnen ein realistisches Bild zu vermitteln, um Enttäuschungen vorzubeugen. Dazu gehört auch, sie für die Frage der Anerkennung zu sensibilisieren. Denn vielen ist zu diesem Zeitpunkt noch gar nicht bewusst, dass sie sich darum kümmern müssen\", betont Dr. Beate Raabe von der Pressestelle der ZAV.",

    "section4_title1": "Juristische Regularien",
    "section4_title2": "FACHKRÄFTEEINWANDERUNGSGESETZ (FKEG)",
    "section4_text1": "Seit März 2020 gelten in der BRD neue gestezliche Regelungen zum Thema Fachkräfteeinwanderung.",
    "section4_text2": "Fragen und Antworten rund um das Fachkräfteeinwanderungsgesetz : ",
    "section4_q1":"Was ist das Ziel des Fachkräfteeinwanderungsgesetzes ?",
    "section4_a1":"Das Fachkräfteeinwanderungsgesetz schafft den Rahmen für eine gezielte und gesteigerte Zuwanderung von qualifizierten Fachkräften aus Nicht-EU-Ländern. Ziel ist, dass diejenigen Fachkräfte zu uns kommen können, die unsere Unternehmen vor dem Hintergrund des großen Personalbedarfs und leerer Bewerbermärkte dringend benötigen. Das sind Hochschulabsolventinnen und -Absolventen sowie Personen mit qualifizierter Berufsausbildung.",
    "section4_q2":"Wer ist Fachkraft im Sinne des Gesetzes ? ",
    "section4_a2":"Fachkräfte nach dem Fachkräfteeinwanderungsgesetzes sind drittstaatsangehörige Ausländer, die :",
    "section4_a2_1":"1. eine inländische qualifizierte Berufsausbildung oder eine mit einer inländischen qualifizierten Berufsausbildung gleichwertige ausländische Berufsqualifikation besitzen oder;",
    "section4_a2_2":"2. einen deutschen, einen anerkannten ausländischen oder einen einem deutschen Hochschulabschluss vergleichbaren ausländischen Hochschulabschluss haben.",
    "section4_q3":"Eröffnet das Fachkräfteeinwanderungsgesetz auch den Zuzug von Un- oder Niedrigqualifizierten ?",
    "section4_a3":"Nein. Das Fachkräfteeinwanderungsgesetz stellt klar, dass vor der Einreise der Abschluss des Ausländers im sogenannten Anerkennungsverfahren auf seine Gleichwertigkeit überprüft wird. Eine Ausnahme gibt es nur für IT-Spezialisten mit mindestens drei Jahren Berufserfahrung und einem Gehalt von derzeit mindestens 4.140 Euro im Monat sowie im Rahmen von Vermittlungsabsprachen der Bundesagentur für Arbeit, die den Kenntnisstand der Bewerber überprüft und bestimmt, welche Qualifizierungsmaßnahmen diese für die Anerkennung ihrer Qualifikation noch benötigen. Die Gehaltsgrenze wird jährlich angepasst.",
    "section4_q4":"Was bedeutet der Wegfall der Vorrangprüfung ?",
    "section4_a4":"Angesichts der guten Arbeitsmarktlage wird die Vorrangprüfung für die qualifizierte Beschäftigung aufgehoben, sie gilt jedoch weiter für den Zugang zur Berufsausbildung. Damit muss nicht mehr vor jeder Einstellung einer Fachkraft aus einem Drittstaat festgestellt werden, ob ein inländischer oder europäischer Bewerber zur Verfügung steht. Das Gesetz enthält zugleich eine Verordnungsermächtigung, wonach bei einer Veränderung der Arbeitsmarktsituation die Vorrangprüfung sehr schnell wieder eingeführt werden kann - beispielsweise in bestimmten Berufen oder in bestimmten Regionen.",
    "section4_q5":"Wie soll ein Zuzug in die Sozialsysteme verhindert werden ?",
    "section4_a5_1":"Ein Visum zur Ausbildungs- und Arbeitsplatzsuche (§§ 17, 20 FKEG) wie auch zur Ausbildung oder Beschäftigung selbst setzt immer voraus, dass der Ausländer nachweist, dass er während seines Aufenthalts seinen Lebensunterhalt und gegebenenfalls den seiner mitreisenden Familienangehörigen selbst sichern kann. Zudem müssen Bewerber, die älter als 45 Jahre sind, im Jahr 2020 monatlich mindestens 3.795 Euro verdienen oder eine angemessene Altersvorsorge nachweisen.",
    "section4_a5_2":"Auch bleiben die Prüfung der Gleichwertigkeit der Qualifikation und die Prüfung der Arbeitsbedingungen grundlegend für den Zugang zum Arbeitsmarkt. Dies ist wichtig, um eine angemessene Bezahlung der neuen Fachkräfte sicherzustellen und ein \"Lohndumping\" zu verhindern.",
    "section4_q6":"Ab wann gelten die neuen Regelungen ?",
    "section4_a6":"Die neuen Regelungen gelten ab dem 1. März 2020.",
    "section4_q7":"Wäre nicht ein Einwanderungsgesetz nach dem Vorbild Kanadas nötig ?",
    "section4_a7_1":"Diese Forderung wird immer wieder gestellt. Sie klingt einfach, ist aber wenig zielführend. Deutschland hat bereits ein sehr gutes und erprobtes System - insbesondere für Hochschulabsolventen. Unsere Steuerung erfolgt zentral über die qualifizierte Ausbildung, die von einer Anerkennungsstelle überprüft wird. Dies verhindert auch einen Missbrauch der Zuwanderungsmöglichkeiten.",
    "section4_a7_2":"Ein Punktesystem bedeutet lange Auswahlprozesse und neue Bürokratie; es ist das Gegenteil von Vereinfachung. Für eine tatsächliche Steigerung der Fachkräfteeinwanderung kommt es vielmehr auf eine gezielte Vermittlung in den hiesigen Arbeitsmarkt und eine verstärkte Sprachförderung im Ausland an. Die vor dem Hintergrund des wirtschaftlichen Bedarfs notwendigen Öffnungen für Fachkräfte mit einer qualifizierten Berufsausbildung schafft das Fachkräfteeinwanderungsgesetz."

}