{
    "welcome": "WILLKOMMEN IM",
    "wir_verbinden": " - Wir verbinden Menschen - ",
    "belatel_institut": "Belatel Institut",
    "read_more": "Erfahren Sie Mehr",

    "institut": "Institut",
    "wer_sind_wir": "Wer sind wir?",
    "about_text1": "Wir bieten unseren Kunden moderne, maßgeschneiderte und effiziente Rekrutierungslösungen. Als Bewerber und als Unternehmen finden Sie bei uns ein breites Angebot an modernen Mitarbeiterlösungen.",
    "about_text2": "Unsere Personalagentur hilft Ihnen, die Effizienz und damit den Wettbewerb aufrechtzuerhalten.",
    "about_text3": "Wir unterstützen Unternehmen bei der Suche nach geeigneten und qualifizierten Mitarbeitern, erleichtern Ihnen den oft langwierigen Prozess der Stellenbesetzung und sorgen so dafür, dass Ihr Unternehmen ohne Risiko von kompetenten Mitarbeitern profitieren kann.",
    "about_text4": "Für Bewerber, die in Deutschland arbeiten möchten, sind wir eine erfahrene Agentur, die für jeden Arbeitnehmer oder angehenden Studenten eine passende Stelle finden kann. Außerdem unterstützen wir Studierende bei der Suche nach einer Berufsausbildung in Deutschland",
    "strategie": "Strategie",
    "about_readmore_text1": "Unser Ziel ist es, durch unsere Unternehmenskultur, welche auf den Grundpfeilern eines gemeinschaftlichen, innovativen Miteinanders steht, Menschen und Kulturen miteinander zu verknüpfen.",
    "about_readmore_text2": "Durch unsere ausgezeichnete Vernetzung mit der marokkanischen Kultur, sind wir bestens vertraut mit den rechtlichen Voraussetzungen, persönlichen Ansprüchen und Kommunikationswegen.",
    "about_readmore_text3": "In Deutschland spricht unsere enge Zusammenarbeit mit Unternehmen, Behörden, Schulen und Krankenversicherungen für sich.",
    "about_readmore_text4": "Besonderes Augenmerk legen wir auf das gegenseitige Verständnis. Daher steht die Kenntnis der Deutsche Sprache als Auswahlkriterium für uns mit an erster Stelle.",
    "about_readmore_text5": "Das Sprachkenntnisniveau von zukünftigen Mitarbeitern uns Auszubildenden muss daher mindestens auf dem Niveau B1/B2 sein.",

    "section7_title": "Der Weg vom Bewerber zum Arbeitnehmer",
    "section7_text1": "Ist uns der interkulturelle Austausch und die Verständigung wichtig. Im Vorfeld lernen wir die Bewerber in ihrem Heimatland, auch im Kreise ihrer Familie kennen und prüfen so persönlich, ob die Charaktere und persönlichen Einstellungen mit den Anfordernissen unserer Kunden und Unternehmen in Deutschland kompatibel sind.",
    "section7_text2": "Wir überprüfen sämtliche Zeugnisse und Diplome auf deren Richtigkeit und lassen unsere Schüler je nach Ausbildungswunsch Praktika noch im Heimatland absolvieren. ",
    "section7_text3": "Diese Praktika sollen sicherstellen, dass auch der Ausbildungswunsch, der passende Beruf für unsere/n Schüler/in ist. Außerdem legen wir Wert darauf, dass alle unsere Schüler in Marokko ein Abitur absolviert, welches mit dem Fachabitur in Deutschland zu vergleichen ist.",
    "section7_text4": "Sind alle unsere Vorrausetzungen erfüllt, unterstützen wir unsere Schüler und Bewerber bei der Ausbildungs / Stellensuche in Deutschland.",
    "section7_text5": "Wir sind vertraut mit der heimischen Arbeitsmarktsituation, nehmen Kontakt zu den Unternehmen auf, vereinbaren Vorstellungsgespräche (auch online) und sind dabei immer unterstützend an ihrer Seite.",
    "section7_text6": "Entschließt sich ein Unternehmen einem Schüler von uns einen Ausbildungsplatz anzubieten, unterstützen wir die Unternehmen und zukünftigen Mitarbeiter bei Behördengängen und stellen sicher, dass sämtliche rechtliche Voraussetzungen  erfüllt werden.",
    "section7_text7": "Auch unterstützen wir die Auszubildenden bei der Wohnungssuche und kümmern uns um die Krankenversicherungen und stellen Anträge bei den Fachkräftezentralen oder Ausländerbehörden für das beschleunigte Fachkräfteverfahren nach §81a Aufenth G. ",
    "section7_text8": "Vor Ort in Marokko begleiten wir unsere Schüler und Mitarbeiter auf Ihrem weiteren Weg zur Visa Beantragung bei der Deutschen Botschaft in Rabat. ",
    "section7_text9": "Darüber hinaus sind wir für die Unternehmen als auch für unsere Schüler über die gesamte Ausbildungs- und Anstellungsdauer ein vertrauensvoller Ansprechpartner bei Problemen oder Schwierigkeiten.",
    "section7_text10": "Nehmen Sie Kontakt zu uns auf, wir freuen uns auf eine professionelle & lösungsorientierte Zusammenarbeit!",

    "section3_title": "In Deutschland arbeiten – Was muss ich wissen?",
    "section3_text1": "Da für die Bearbeitung der entsprechenden Anträge verschiedene Stellen zuständig sind und Zuwanderer ohne Unterstützung kaum eine Chance haben, sich in diesem Ämterdschungel zurechtzufinden, ist mit dem Anerkennungsgesetz auch ein breites Informations- und Beratungsangebot entstanden. Einen Überblick über die zentralen Fragen und Anlaufstellen rund um die Anerkennung von Studium, Berufsausbildung sowie Schulabschluss vermitteln die Infografiken, die das Goethe-Institut auf seinem Portal Mein Weg nach Deutschland zur Verfügung stellt",
    "section3_readmore_text1": "Fachkräfte, die sich noch in ihrem Heimatland befinden und nicht wissen, in welchem Bundesland sie sich niederlassen möchten, finden auf dem „Portal Make it in Germany“ Informationen über das Arbeiten in Deutschland. \n Das Portal wird von der Zentralen Auslands- und Fachvermittlung (ZAV) der Bundesagentur für Arbeit (BA) betrieben. Im Virtuellen Welcome Center der ZAV bekommen die Fachkräfte darüber hinaus Antworten auf ihre individuellen Fragen.",
    "section3_readmore_text2": "\"Fachkräfte, die sich an uns wenden, sind häufig noch in der Orientierungsphase und verschaffen sich einen Überblick darüber, welche Aspekte sie im Zuge der Migration berücksichtigen müssen. Unsere Aufgabe ist es, ihnen ein realistisches Bild zu vermitteln, um Enttäuschungen vorzubeugen. Dazu gehört auch, sie für die Frage der Anerkennung zu sensibilisieren. Denn vielen ist zu diesem Zeitpunkt noch gar nicht bewusst, dass sie sich darum kümmern müssen\", betont Dr. Beate Raabe von der Pressestelle der ZAV.",

    "section4_title1": "Juristische Regularien",
    "section4_title2": "FACHKRÄFTEEINWANDERUNGSGESETZ (FKEG)",
    "section4_text1": "Seit März 2020 gelten in der BRD neue gestezliche Regelungen zum Thema Fachkräfteeinwanderung.",
    "section4_text2": "Fragen und Antworten rund um das Fachkräfteeinwanderungsgesetz",
    "section4_q1":"Was ist das Ziel des Fachkräfteeinwanderungsgesetzes ?",
    "section4_a1":"Das Fachkräfteeinwanderungsgesetz schafft den Rahmen für eine gezielte und gesteigerte Zuwanderung von qualifizierten Fachkräften aus Nicht-EU-Ländern. Ziel ist, dass diejenigen Fachkräfte zu uns kommen können, die unsere Unternehmen vor dem Hintergrund des großen Personalbedarfs und leerer Bewerbermärkte dringend benötigen. Das sind Hochschulabsolventinnen und -Absolventen sowie Personen mit qualifizierter Berufsausbildung.",
    "section4_q2":"Wer ist Fachkraft im Sinne des Gesetzes ? ",
    "section4_a2":"Fachkräfte nach dem Fachkräfteeinwanderungsgesetzes sind drittstaatsangehörige Ausländer, die :",
    "section4_a2_1":"Eine inländische qualifizierte Berufsausbildung oder eine mit einer inländischen qualifizierten Berufsausbildung gleichwertige ausländische Berufsqualifikation besitzen oder;",
    "section4_a2_2":"Einen deutschen, einen anerkannten ausländischen oder einen einem deutschen Hochschulabschluss vergleichbaren ausländischen Hochschulabschluss haben.",
    "section4_q3":"Eröffnet das Fachkräfteeinwanderungsgesetz auch den Zuzug von Un- oder Niedrigqualifizierten ?",
    "section4_a3":"Nein. Das Fachkräfteeinwanderungsgesetz stellt klar, dass vor der Einreise der Abschluss des Ausländers im sogenannten Anerkennungsverfahren auf seine Gleichwertigkeit überprüft wird. Eine Ausnahme gibt es nur für IT-Spezialisten mit mindestens drei Jahren Berufserfahrung und einem Gehalt von derzeit mindestens 4140 Euro im Monat sowie im Rahmen von Vermittlungsabsprachen der Bundesagentur für Arbeit, die den Kenntnisstand der Bewerber überprüft und bestimmt, welche Qualifizierungsmaßnahmen diese für die Anerkennung ihrer Qualifikation noch benötigen. Die Gehaltsgrenze wird jährlich angepasst.",
    "section4_q4":"Was bedeutet der Wegfall der Vorrangprüfung ?",
    "section4_a4":"Angesichts der guten Arbeitsmarktlage wird die Vorrangprüfung für die qualifizierte Beschäftigung aufgehoben, sie gilt jedoch weiter für den Zugang zur Berufsausbildung. Damit muss nicht mehr vor jeder Einstellung einer Fachkraft aus einem Drittstaat festgestellt werden, ob ein inländischer oder europäischer Bewerber zur Verfügung steht. Das Gesetz enthält zugleich eine Verordnungsermächtigung, wonach bei einer Veränderung der Arbeitsmarktsituation die Vorrangprüfung sehr schnell wieder eingeführt werden kann - beispielsweise in bestimmten Berufen oder in bestimmten Regionen.",
    "section4_q5":"Wie soll ein Zuzug in die Sozialsysteme verhindert werden ?",
    "section4_a5_1":"Ein Visum zur Ausbildungs- und Arbeitsplatzsuche (§§ 17, 20 FKEG) wie auch zur Ausbildung oder Beschäftigung selbst setzt immer voraus, dass der Ausländer nachweist, dass er während seines Aufenthalts seinen Lebensunterhalt und gegebenenfalls den seiner mitreisenden Familienangehörigen selbst sichern kann. Zudem müssen Bewerber, die älter als 45 Jahre sind, im Jahr 2020 monatlich mindestens 3.795 Euro verdienen oder eine angemessene Altersvorsorge nachweisen.",
    "section4_a5_2":"Auch bleiben die Prüfung der Gleichwertigkeit der Qualifikation und die Prüfung der Arbeitsbedingungen grundlegend für den Zugang zum Arbeitsmarkt. Dies ist wichtig, um eine angemessene Bezahlung der neuen Fachkräfte sicherzustellen und ein \"Lohndumping\" zu verhindern.",
    "section4_q6":"Ab wann gelten die neuen Regelungen ?",
    "section4_a6":"Die neuen Regelungen gelten ab dem 1. März 2020.",
    "section4_q7":"Wäre nicht ein Einwanderungsgesetz nach dem Vorbild Kanadas nötig ?",
    "section4_a7_1":"Diese Forderung wird immer wieder gestellt. Sie klingt einfach, ist aber wenig zielführend. Deutschland hat bereits ein sehr gutes und erprobtes System - insbesondere für Hochschulabsolventen. Unsere Steuerung erfolgt zentral über die qualifizierte Ausbildung, die von einer Anerkennungsstelle überprüft wird. Dies verhindert auch einen Missbrauch der Zuwanderungsmöglichkeiten.",
    "section4_a7_2":"Ein Punktesystem bedeutet lange Auswahlprozesse und neue Bürokratie; es ist das Gegenteil von Vereinfachung. Für eine tatsächliche Steigerung der Fachkräfteeinwanderung kommt es vielmehr auf eine gezielte Vermittlung in den hiesigen Arbeitsmarkt und eine verstärkte Sprachförderung im Ausland an. Die vor dem Hintergrund des wirtschaftlichen Bedarfs notwendigen Öffnungen für Fachkräfte mit einer qualifizierten Berufsausbildung schafft das Fachkräfteeinwanderungsgesetz.",
    "section4_q8":"Was sind die wesentlichen Neuerungen durch das Fachkräfteeinwanderungsgesetz ?",
    "section4_a8_1":"Zu den wesentlichen Neuerungen gehören :",
    "section4_a8_2":"Ein einheitlicher Fachkräftebegriff (§ 18 Abs.3 FKEG), der Hochschulabsolventen und Beschäftigte mit qualifizierter Berufsausbildung umfasst,",
    "section4_a8_3":"Der Verzicht auf eine Vorrangprüfung bei anerkannter Qualifikation und Arbeitsvertrag,",
    "section4_a8_4":"Der Wegfall der Begrenzung auf Mangelberufe bei qualifizierter Berufsausbildung,",
    "section4_a8_5":"Die Möglichkeit für Fachkräfte mit qualifizierter Berufsausbildung entsprechend der bestehenden Regelung für Hochschulabsolventen für eine befristete Zeit zur Arbeitsplatzsuche (§§ 17, 20 FKEG) nach Deutschland zu kommen (Voraussetzung: deutsche Sprachkenntnisse und Lebensunterhaltssicherung),",
    "section4_a8_6":"Bei Vorliegen eines geprüften ausländischen Abschlusses verbesserte Möglichkeiten zum Aufenthalt für Qualifizierungsmaßnahmen im Inland mit dem Ziel der Anerkennung von beruflichen Qualifikationen, Verfahrensvereinfachungen durch eine Bündelung der Zuständigkeiten bei zentralen Ausländerbehörden und beschleunigte Verfahren für Fachkräfte.",
    "section4_a8_7":"Der Arbeitsmarktzugang für IT-Fachkräfte mit ausgeprägter berufspraktischer Erfahrung ohne formalen Abschluss.",
    "section4_a8_8":"Beschleunigte Verfahren für Fachkräfte.",
    "section4_q9":"Was sind die Neuerungen für Geduldete ?",
    "section4_a9":"Das Fachkräfteeinwanderungsgesetz selbst enthält keine Regelungen für Geduldete. Neuerungen ergeben sich durch das Gesetz über Duldung bei Ausbildung und Beschäftigung. Für diejenigen, bei denen die Ausreisepflicht nicht durchgesetzt werden kann und die durch lange Beschäftigung, deutsche Sprachkenntnisse und Gesetzestreue gut integriert sind, gibt es durch dieses Gesetz Rechtssicherheit mit einem neuen verlässlichen Status. Nach 30 Monaten und bei Vorliegen der Voraussetzungen kann diese neue Beschäftigungsduldung in eine Aufenthaltserlaubnis führen. Zudem wird die bereits bestehende Ausbildungsduldung auf staatlich anerkannte oder vergleichbar geregelte Helferberufe ausgeweitet. Klarere Kriterien sollen eine bundesweit einheitliche Anwendung sicherstellen.",
    "source": "Quelle",
    "reports":"Berichte zum Fachkräfteeinwanderungsgesetz mit Quellenangaben",
    "reports_text1":"Zum 01.03.2020 tritt das neue Fachkräfteeinwanderungsgesetz in Kraft.",
    "reports_text2":"Die Bedürfnisse der deutschen Wirtschaft haben in Deutschland die Erkenntnis wachsen lassen, dass eine umfangreiche Zuwanderung aus Drittstaaten notwendig ist, um das wirtschaftliche Wachstum der Bundesrepublik Deutschland aufrechtzuerhalten. Deutschland hat damit auch offiziell den Schritt zum Einwanderungsland unternommen. Hintergrund des neuen Gesetzes ist der \"Durst der deutschen Wirtschaft nach Fachkräften\".",
    "reports_text3":"Der Begriff der Fachkraft steht entsprechend auch im Mittelpunkt des Gesetzes und umfasst neben Personen, die einen anerkannten Hochschulabschluss im In- oder Ausland erworben haben, auch diejenigen Personen, die eine qualifizierte Berufsausbildung (§ 2 Abs. 12a FKEG) von mindestens zwei Jahren Ausbildungsdauer vorweisen können.",
    "reports_text4":"Wer eine solche Ausbildung im Ausland erworben hat, muss sich durch die zuständigen deutschen Behörden bescheinigen lassen, dass die Ausbildung im Bundesgebiet anerkannt wird. Erst wenn die betroffenen Drittstaatsangehörigen diese Voraussetzungen erfüllen, können sie als Fachkräfte im Sinne des neuen Gesetzes gewertet werden.",
    "reports_text5":"Hierdurch wird schnell klar: Unqualifizierte Personen, die nicht als Fachkraft gelten, finden auch künftig keinen erleichterten Weg, um im Bundesgebiet legal leben und arbeiten zu dürfen – zumindest nicht über den Weg der Erteilung eine Aufenthaltserlaubnis zur Beschäftigung (§ 18 AufenthG). Damit bleibt die wesentliche Hürde der Anerkennung der ausländischen beruflichen Ausbildung auch nach dem Inkrafttreten des Fachkräfteeinwanderungsgesetzes erhalten.",
    "reports_text6":"Die Erweiterung des Begriffs der Fachkraft führt dazu, dass Personen aus allen Berufsbereichen künftig im Bundesgebiet eine ihrer Qualifikation entsprechende Arbeitsstelle antreten dürfen, wenn sie erst einmal als Fachkraft gelten; bisher sah im Falle der qualifizierten Berufsausbildung im Ausland die Bundesagentur eine Mangelliste bzw. Positivliste vor, sodass die Zuwanderung nur für bestimmte Berufsgruppen erfolgen konnte. Dies wird zum 1. März nun geändert. ",
    "reports_text7":"Eine weitere Neuerung ist der Wegfall der sogenannten Vorrangprüfung. Nach dieser konnten bisher ausländische Personen nur dann ins Bundesgebiet gelangen, wenn für eine vergleichbare Position kein anderer, bereits im Bundesgebiet lebender Kandidat bzw. keine andere in Deutschland lebende Kandidatin für die Besetzung der Stelle zur Verfügung stand. Mit dem Wegfall der Vorrangprüfung fällt es deutschen Arbeitgeber*innen künftig leichter, frei darüber zu entscheiden, wen sie einstellen möchten.",
    "reports_text8":"Aber nicht nur die unmittelbare Anstellung führt künftig zu einem Aufenthaltstitel (§ 4 Abs.1 FKEG) im Bundesgebiet. Fachkräfte dürfen sich auch bereits zur Arbeitssuche nach Deutschland begeben. Diese Regelung, die bisher nur für anerkannte Studienabschlussinhaber*innen galt, gilt künftig auch für Menschen mit qualifizierter, anerkannter Berufsausbildung. ",
    "reports_text9":"Darüber hinaus wurde der Kreis der Personen, welche zur Arbeitssuche nach Deutschland kommen können, auch auf Auszubildende ausgeweitet. Mit der Regelung des § 16d Aufenthaltsgesetz können künftig auch Personen nach Deutschland gelangen, die in Deutschland eine Berufsausbildung beginnen möchten und noch auf der Suche sind. ",
    "reports_text10":"Mit dem Fachkräfteeinwanderungsgesetz werden nicht nur die Arbeitnehmer*innen aus dem Ausland in ihren Rechten gestärkt, sondern auch die deutschen Arbeitgeber*innen stärker in die Pflicht genommen. So sieht das neue Gesetz eine erhebliche Anzahl von Meldepflichten der Arbeitgeber*innen bei den Ausländerbehörden und der Bundesagentur für Arbeit vor. ",
    "reports_text11":"Bei Verstößen gegen diese Vorgaben können deutschen Arbeitgeber*innen empfindliche Bußgelder drohen. Auch vor diesem Hintergrund ist es für deutsche Unternehmen entscheidend, sich im Falle der Einstellung und Beschäftigung von nicht deutschen Drittstaatsangehörigen mit den Neuregelungen des Fachkräfteeinwanderungsgesetzes detailliert zu befassen.",
    "reports_text12":"News vom 27.02.2020 : ",
    "reports_text13":"Wer in Deutschland arbeiten will und seinen Berufsabschluss im Ausland gemacht hat, muss seine Qualifikationen in der Regel anerkennen lassen. Die wichtigsten Infos rund um die Anerkennung von Berufsabschlüssen bietet die Seite Deutschland.de",
    "reports_text14":"Deutsche Unternehmen suchen Fachkräfte. Und viele gut ausgebildete Menschen im Ausland wünschen sich, hierzulande beruflich Fuß zu fassen. Dennoch ist es für beide Seiten nicht immer leicht, zueinanderzufinden. Denn vom Krankenpfleger bis zur Elektronikerin und von der Bauingenieurin bis zum Sekundarschullehrer gibt es in Deutschland eine schier unüberschaubare Anzahl an Berufen. Welche Qualifikationen benötigt werden, um in jedem einzelnen davon zu arbeiten, ist teilweise in Bundes- und teilweise in sechzehn unterschiedlichen Landesgesetzen geregelt.",
    "reports_text15":"Wenn Bewerberinnen und Bewerber ihre Ausbildung oder ihr Studium im Heimatland absolviert haben, weiß auf den ersten Blick niemand, ob sie oder er auch die in Deutschland geltenden Voraussetzungen erfüllt. Seit Inkrafttreten des Gesetzes zur Verbesserung der Feststellung und Anerkennung im Ausland erworbener Berufsqualifikationen (§ 16 FKEG) des Bundes (kurz: Anerkennungsgesetz) im Jahr 2012 haben Personen mit im Ausland erworbener Berufsqualifikation deshalb das Recht, ihren Abschluss auf Gleichwertigkeit mit einem deutschen Referenzberuf prüfen zu lassen. Bei Bedarf können sie die wesentlichen Unterschiede ausgleichen.",

    "section5_title":"Für Unternehmen",
    "section5_text":"Das Belatel Institut verfügt über beste Kontakte zu Bewerbern und Unternehmen im In und Ausland.",
    "section5_readmore_title":"Wir sind DIE Profis für Ihre Personalplanung. ",
    "section5_readmore_text1":"Sie benötigen flexible und schnelle Personallösungen und suchen nur die besten Mitarbeiter auf Projektbasis, in Teilzeit oder in Festanstellung? Belatel Institut ist Ihr zuverlässiger und kompetenter Partner in sämtlichen Personalfragen. ",
    "section5_readmore_text2":"Egal wie hoch Ihr Personalbedarf ist oder welche Qualifikation Sie benötigen – wir finden die ideale Lösung. Dies gelingt uns durch unsere unkomplizierte Unternehmensstruktur mit kurzen Entscheidungswegen.",
    "section5_readmore_text3":"Dank zahlreicher Bewerber aus dem In- und Ausland von Belatel Institut  kann Ihr Unternehmen besser und schneller auf wirtschaftliche Herausforderungen reagieren. Wir liefern Ihnen flexible Lösungen für akute Personalengpässe. ",
    "section5_readmore_text4":"Durch unsere aktive und persönliche Betreuung garantieren wir Ihnen ein hohes Maß an Kompetenz und Sicherheit. Auf diesem soliden Fundament kann eine langjährige partnerschaftliche und erfolgreiche Zusammenarbeit wachsen und wirken. ",
    "section5_readmore_text5":"Mit Belatel personal können Sie den Problemen, wie Fachkräftemangel auf dem deutschen Arbeitsmarkt entgehen und geben gleichzeitig motivierten, jungen Bewerbern die Möglichkeit, sich in den sozialen Strukturen Deutschlands einzufinden.",
    "section5_readmore_text6":"Sprechen Sie uns an!",

    "section6_title":"Für Schüler und Bewerber ",
    "section6_text":"Hier finden Sie Informationen über den Weg auf den Deutschen Arbeitsmarkt mit unserer Unterstützung.",
    "section6_readmore_title1":"Gruppenarbeit in Deutschkursen :",
    "section6_readmore_text1":"Damit möchten wir jedem Schüler auch die Chance geben sich in klein Gruppen besser konzentrieren zu können und somit hat auch Zeitgleich jeder die Möglichkeit, mitten im Unterricht Fragen stellen zu können. Unsere Intensiv Deutschkurse A1-A2 finden täglich von Montag-Freitag à 2 Stunden statt. Somit lernen unsere Schüler 40 Stunden im Monat die Deutsche Sprache kennen. Da wir sehr bemüht sind, dass auch wirklich jeder Schüler mit Bestleistung seine Prüfungen besteht, bekommt man auch bei uns nach jedem Unterricht Hausaufgaben auf. Diese können zu Hause alleine abgearbeitet werden oder aber in klein Gruppen per Videochat auf einer unserer Plattformen die wir unseren Schülern kostenlos zu Verfügung stelle Alle unsere Deutschkurse werden von qualifiziert ausgebildeten deutsch/marokkanisch gebürtigen Lehrern abgehalten. ",
    "section6_readmore_title2":"Infos zum Lehrmaterial :",
    "section6_readmore_text2":"Wir arbeiten nach dem gemeinsamen europäischen Referenzrahmen für Sprachen und dem Rahmencurriculum für Integrationskurse. Sowie dem Lehrplan des Goethe Instituts. Des Weiteren benutzen wir das neuste Lehrmaterial vom Hueber Verlag. Jeder Schüler bekommt von uns das Kurs- und Arbeitsbuch in pdf zu Verfügung gestellt. Mit diesen Büchern und einem hoch qualitativen Mainboard, sowie Audio und Video Aufnahmen, lernen wir gemeinsam, Stück für Stück die Deutsche Sprache kennen. Zum Abschluss der Prüfungen bieten wir jedem unserer Schüler, der gerne in Deutschland eine Ausbildung machen möchte, oder nach dem neuen Fachkräfteeinwanderungsgesetz arbeiten möchte, einen separaten Service an. ",
    "section6_readmore_text3":"Dieser beinhaltet, die gemeinsame Suche nach einer passenden Ausbildung/Arbeitsstelle in Deutschland. Wir schreiben mit euch gemeinsam eure Bewerbungen und Lebensläufe und bereiten euch auf die Vorstellungsgespräche mit eurem zukünftigen Arbeitgeber vor. ",
    "section6_readmore_text4":"Selbstverständlich unterstützen wir euch auch bei dem Visa Antrag im deutschen Konsulat. ",
    "section6_readmore_text5":"Zu guter Letzt begleiten wir euch noch eine Zeitlang in Deutschland, und unterstützen euch bei all euren Fragen. Gerne kann jeder, der die deutsche Sprache lernen möchte einmal in einen unserer Online Kurse reinschnuppern. Hierzu meldet ihr euch ganz unverbindlich und kostenlos zu einer Probe Stunde unter folgender. "
}